[
  "obsidian-focus-mode",
  "obsidian-html-tags-autocomplete",
  "obsidian-footnotes",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "obsidian-vault-statistics-plugin",
  "quick-latex",
  "obsidian-frontmatter-tag-suggest",
  "dataview",
  "better-word-count",
  "obsidian-dictionary-plugin"
]