[
  "obsidian-focus-mode",
  "obsidian-html-tags-autocomplete",
  "obsidian-footnotes",
  "table-editor-obsidian",
  "obsidian-vault-statistics-plugin",
  "quick-latex",
  "obsidian-frontmatter-tag-suggest",
  "dataview",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "buttons",
  "quickadd",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector"
]